Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-2809.html.tmx
Source language: nob
Languages: sme

source: PRM: Sametingets tilskuddsstyre: 2,8 mill kr fordelt til duodji - Sámediggi Sametinget
sme: PRD: Sámedikki doarjjastivra: 2,8 miljon ru duodjái - Sámediggi Sametinget

source: PRM: Sametingets tilskuddsstyre: 2,8 mill kr fordelt til duodji
sme: PRD: Sámedikki doarjjastivra: 2,8 miljon ru duodjái

source: Sametingets tilskuddsstyre ga tilsagn på til sammen 2,8 mill kr til duodji på sitt møte 4. november. Det ble blant annet gitt 1 mill kr til Opplæringskontoret i reindrift til etablering av en lærlingordning i duodji og 0,5 mill kr til Duodjiinstituhta for veiledningstjeneste i duodji.
sme: Sámedikki doarjjastivra attii lohpádussan buohkanassii 2,8 miljon ru duodjái čoahkkimisttis skábmamánu 4. b. Earret eará addojuvvui 1 miljon ru Boazodoalu oahpahuskantuvrii ásahit fidnooahppiortnega duojis ja 0,5 miljon ru Duodjeinstituhttii bagadanbálvalussii duojis.

source: - Denne tildelingen er i tråd med Sametingets målsetting om å styrke duodji som næring, sier Tilskuddsstyrets leder Ann-Mari Thomassen
sme: - Dát juolludeapmi čuovvu Sámedikki áigumuša ahte nannet duoji ealáhussan, dadjá Doarjjastivrra jođiheaddji Ann-Mari Thomassen

source: - Lærlingordingen vil bedre rekruttering til yrket, også utenfor samiske flertallsområder, og en veiledningstjeneste vil styrke muligheten for duodjiutøvere til å etablere seg som aktive næringsaktører, avslutter Thomassen.
sme: - Fidnooahppiortnet buorida rekruterema fidnui, maiddái eanetlohkoguovlluid olggobealde, ja bagadanbálvalus nanne duojáriid vejolašvuođa šaddat árjjalaš ealáhusdoallin, loahpaha Thomassen.
